<unk>	0
<s>	0
</s>	0
<pad>	0
<CLS>	0
<SEP>	0
<EOD>	0
<MASK>	0

	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
、	-3.05446
▁	-3.10876
。	-3.39789
の	-3.57342
は	-4.26723
が	-4.32676
を	-4.5292
に	-4.58654
で	-4.69495
1	-4.74872
と	-4.78188
0	-4.78475
2	-4.97487
)	-5.08706
」	-5.14044
(	-5.19212
・	-5.21784
も	-5.22056
「	-5.32057
や	-5.56386
3	-5.64005
から	-5.68495
です	-5.7535
5	-5.85148
し	-5.95365
4	-5.96409
な	-6.0745
9	-6.18215
する	-6.21675
6	-6.23577
:	-6.24977
8	-6.26711
年	-6.2845
,	-6.31506
7	-6.33475
した	-6.34147
か	-6.40393
して	-6.46552
月	-6.46692
る	-6.47181
.	-6.47991
日	-6.48626
という	-6.55049
では	-6.63672
には	-6.64967
この	-6.66008
た	-6.66286
/	-6.67968
など	-6.69735
その	-6.69971
て	-6.74134
-	-6.76918
って	-6.78569
!	-6.80119
として	-6.86115
でも	-6.86147
人	-6.9089
▁「	-6.90928
ので	-7.04731
お	-7.04986
・・・	-7.05176
大	-7.0547
ます	-7.07836
さん	-7.09789
い	-7.11019
まで	-7.11061
』	-7.11573
だ	-7.12249
?	-7.12868
り	-7.13086
また	-7.14014
へ	-7.14776
である	-7.17044
ら	-7.17395
▁(	-7.20327
ね	-7.23522
について	-7.24545
よ	-7.27535
】	-7.28339
している	-7.28857
中	-7.29335
『	-7.29393
ました	-7.32373
~	-7.34527
より	-7.37405
、「	-7.38664
ー	-7.39014
します	-7.39457
市	-7.3998
一	-7.41719
ス	-7.41785
本	-7.4373
ない	-7.44383
にも	-7.4478
...	-7.45316
とか	-7.4558
分	-7.4838
こと	-7.48473
山	-7.5029
なら	-7.5137
〜	-7.53538
ですが	-7.53627
水	-7.53904
された	-7.56749
く	-7.57291
でした	-7.57691
だった	-7.57765
す	-7.6071
時	-7.61385
しました	-7.63089
さ	-7.64973
ある	-7.67051
き	-7.6757
み	-7.68503
できる	-7.71802
子	-7.72713
つ	-7.72832
円	-7.73369
上	-7.73977
とは	-7.73985
回	-7.74894
いた	-7.75475
名	-7.75666
への	-7.75875
がある	-7.76027
による	-7.76805
しています	-7.77378
日本	-7.77404
情報	-7.78
者	-7.78349
時間	-7.7904
▁|	-7.79057
▁【	-7.81104
方	-7.82081
]	-7.82216
"	-7.826
いる	-7.83311
なので	-7.83465
そして	-7.84161
ご	-7.84651
される	-7.85391
ア	-7.85455
になる	-7.8591
町	-7.86212
性	-7.8755
▁-	-7.87562
第	-7.87694
ている	-7.89011
見	-7.89075
などの	-7.89628
ですね	-7.89959
った	-7.90315
前	-7.91181
手	-7.92531
等	-7.92677
けど	-7.92809
う	-7.93098
s	-7.93128
ため	-7.93213
ように	-7.93975
ト	-7.96594
用	-7.97358
%	-7.97448
化	-7.97572
生	-7.97956
います	-7.98216
数	-7.99264
新	-7.99713
▁この	-8.01168
的な	-8.0137
もの	-8.01532
今	-8.02114
金	-8.02232
会	-8.0249
法	-8.0268
によって	-8.02772
事	-8.02839
サービス	-8.02953
ク	-8.02979
リ	-8.03144
力	-8.03179
話	-8.03204
A	-8.03294
物	-8.03319
下	-8.03598
笑	-8.03697
だけ	-8.03945
ズ	-8.04352
のか	-8.0454
こ	-8.04793
出	-8.05253
後	-8.05735
|	-8.06029
川	-8.06143
高	-8.06269
的	-8.0675
♪	-8.06965
”	-8.07051
小	-8.07139
&	-8.07301
いい	-8.07678
店	-8.08073
国	-8.09018
ラ	-8.09989
マ	-8.10517
C	-8.10824
ながら	-8.11272
コ	-8.11307
内	-8.11423
ん	-8.1241
S	-8.12632
家	-8.12687
長	-8.12964
しかし	-8.13059
道	-8.13807
心	-8.14051
自分の	-8.14146
そう	-8.1419
され	-8.14221
いて	-8.14677
m	-8.14867
目	-8.15493
ま	-8.15597
部	-8.15749
▁>	-8.16329
三	-8.1655
のですが	-8.17285
ル	-8.17524
ド	-8.18056
わ	-8.18326
たい	-8.18528
私は	-8.18541
されている	-8.18563
があります	-8.19829
線	-8.19945
シ	-8.20651
ノ	-8.20703
サイト	-8.20705
カ	-8.20904
かな	-8.20968
により	-8.21537
田	-8.21543
w	-8.21552
ような	-8.21665
ほど	-8.23074
もう	-8.2329
色	-8.2351
地	-8.23516
む	-8.23735
何	-8.23983
め	-8.24071
約	-8.24098
環境	-8.24148
問題	-8.24242
点	-8.24903
駅	-8.24966
と思います	-8.25215
木	-8.25356
よう	-8.25385
ナ	-8.26112
あ	-8.2652
島	-8.266
だから	-8.26628
【	-8.26744
B	-8.27257
っ	-8.27323
所	-8.29095
気	-8.29613
だと	-8.30093
すると	-8.30121
ば	-8.30318
口	-8.30408
んだ	-8.30825
二	-8.30944
良い	-8.31223
光	-8.31944
外	-8.32043
野	-8.32254
ず	-8.32305
写真	-8.3255
ち	-8.32587
なんて	-8.33066
代	-8.3349
型	-8.33656
イ	-8.33785
にある	-8.33791
タ	-8.33865
」「	-8.34054
よく	-8.34427
でしょう	-8.34462
これは	-8.34576
ください	-8.34593
さらに	-8.34693
T	-8.34934
会社	-8.351
ちょっと	-8.35435
▁[	-8.3591
美	-8.35955
元	-8.36059
さんの	-8.367
していた	-8.37072
>	-8.37189
位	-8.37234
地域	-8.37475
方法	-8.37489
活動	-8.37887
企業	-8.38191
車	-8.38306
バ	-8.38308
海	-8.3848
ゲーム	-8.38514
オ	-8.39225
あり	-8.40006
神	-8.40011
え	-8.40113
なかった	-8.40443
事業	-8.40749
ム	-8.40835
そんな	-8.40886
とても	-8.41404
同	-8.41603
対応	-8.41977
大きな	-8.42245
石	-8.42411
ています	-8.42704
ことを	-8.42929
生活	-8.4299
万	-8.43204
風	-8.43434
先	-8.43636
があり	-8.43848
ミ	-8.43997
原	-8.44049
仕事	-8.4407
場合	-8.44242
ところ	-8.44339
フ	-8.45001
人の	-8.45099
花	-8.45323
レ	-8.45437
機能	-8.45458
前に	-8.45468
キ	-8.45469
度	-8.45592
大学	-8.45632
特に	-8.45705
技術	-8.45745
時に	-8.46026
ちゃん	-8.46197
西	-8.46429
書	-8.46456
▁■	-8.46476
システム	-8.46689
系	-8.46722
となる	-8.46793
人が	-8.46861
G	-8.47155
サ	-8.47628
M	-8.47643
それ	-8.47665
利用	-8.47686
商品	-8.47734
D	-8.48053
になった	-8.4861
したい	-8.49262
ロ	-8.49465
社	-8.49615
東京	-8.49663
販売	-8.49831
ジ	-8.49847
東	-8.49999
屋	-8.50202
的に	-8.50247
私	-8.5035
体	-8.50379
様	-8.50448
戦	-8.5052
作品	-8.50562
新しい	-8.50626
ツ	-8.50908
F	-8.5135
曲	-8.51371
▁また	-8.51626
料理	-8.5192
無	-8.51941
村	-8.51992
に関する	-8.52171
号	-8.52303
南	-8.52477
少し	-8.52592
であり	-8.52807
☆	-8.53129
全	-8.53293
場所	-8.53609
各	-8.5361
白	-8.53941
行	-8.54197
状況	-8.5422
ブログ	-8.54233
人は	-8.54393
ダ	-8.54747
他の	-8.54944
エ	-8.55073
管理	-8.55101
台	-8.55456
になります	-8.55686
のある	-8.55796
不	-8.56015
本当に	-8.56184
場	-8.56439
私の	-8.56647
まだ	-8.56657
音	-8.56996
天	-8.57092
教育	-8.57297
品	-8.57797
愛	-8.58256
女性	-8.58809
平	-8.5888
デザイン	-8.58916
と思う	-8.58939
しか	-8.5895
面	-8.5925
音楽	-8.59453
それは	-8.59574
イン	-8.59629
及び	-8.5963
なく	-8.59839
内容	-8.59844
これ	-8.60188
感	-8.60293
和	-8.60474
ポイント	-8.60744
版	-8.61274
のです	-8.61378
ことが	-8.61425
別	-8.6144
研究	-8.61747
K	-8.61984
食	-8.62172
にて	-8.62436
じ	-8.62676
H	-8.62719
間	-8.63216
文	-8.63341
ことは	-8.63512
歳	-8.63657
における	-8.63922
れ	-8.64069
状態	-8.64255
P	-8.64338
モ	-8.64408
れば	-8.64454
らしい	-8.64798
使用	-8.64922
ガ	-8.65035
学	-8.65319
世界	-8.65782
そうです	-8.66064
▁『	-8.66214
=	-8.66267
御	-8.66476
イベント	-8.66776
だが	-8.66873
ページ	-8.66949
のみ	-8.66986
社会	-8.67033
くらい	-8.67323
できない	-8.67897
同じ	-8.68099
ど	-8.68156
になって	-8.68215
け	-8.68246
だろう	-8.68539
グ	-8.68794
W	-8.68816
工事	-8.69009
味	-8.69182
ネット	-8.69201
せ	-8.69457
▁※	-8.69634
・・	-8.69774
テ	-8.69959
着	-8.70074
効果	-8.70118
評価	-8.70228
については	-8.70323
機	-8.70328
関係	-8.7078
調査	-8.70964
ひ	-8.71046
のような	-8.71056
ません	-8.71069
頭	-8.71199
対策	-8.71268
よりも	-8.71408
できます	-8.71427
足	-8.71525
真	-8.72028
室	-8.72077
パ	-8.7211
ただ	-8.72197
R	-8.72263
城	-8.72519
北	-8.72568
登録	-8.72634
だけで	-8.72653
空	-8.72736
の中で	-8.728
といった	-8.7282
万円	-8.72953
られる	-8.7318
いました	-8.73364
しない	-8.73547
メ	-8.73574
取り	-8.73574
デ	-8.73576
学校	-8.73674
において	-8.73785
ビ	-8.73958
施設	-8.74102
相談	-8.74125
ニ	-8.74139
N	-8.74161
ネ	-8.74391
ッ	-8.74459
ブ	-8.74539
何か	-8.74646
参加	-8.74709
治療	-8.74878
センター	-8.74901
のように	-8.74922
からの	-8.74935
データ	-8.75121
作業	-8.75185
ウ	-8.75415
記事	-8.75524
初めて	-8.7571
んで	-8.76004
ではなく	-8.76149
ン	-8.76184
というのは	-8.76219
立	-8.76294
式	-8.76516
年に	-8.76617
かなり	-8.7662
土	-8.77356
セット	-8.77409
多くの	-8.77589
一番	-8.77658
初	-8.77816
日に	-8.77842
ハ	-8.77988
現在	-8.78069
主	-8.7812
無料	-8.78208
チ	-8.78221
予定	-8.78403
ホテル	-8.7841
以上	-8.78411
セ	-8.7857
映画	-8.78592
ファン	-8.78745
メール	-8.78857
んです	-8.78862
々	-8.79001
馬	-8.79085
支援	-8.79355
E	-8.79495
コース	-8.79593
きた	-8.79673
氏	-8.79686
たら	-8.79768
作	-8.79812
カード	-8.79868
あまり	-8.801
バス	-8.80112
思い	-8.80254
直	-8.80257
ために	-8.80409
自分	-8.80438
条件	-8.80537
プロ	-8.80568
さんが	-8.80637
ではない	-8.80816
に対して	-8.80947
それを	-8.81116
g	-8.81218
経験	-8.81246
▁そして	-8.81441
ふ	-8.81631
に対する	-8.818
価格	-8.81854
いない	-8.81974
形	-8.82001
薬	-8.82023
があった	-8.82027
バー	-8.82217
“	-8.82352
なり	-8.82478
谷	-8.82484
されています	-8.82516
寺	-8.82764
日本の	-8.8277
ていた	-8.82778
紹介	-8.83392
▁第	-8.83448
雨	-8.83568
でしょうか	-8.83631
+	-8.83984
入	-8.84028
体験	-8.84039
番	-8.84128
とき	-8.84172
業者	-8.84263
他	-8.84356
こんな	-8.84522
マン	-8.84557
必要	-8.84719
～	-8.84842
ことで	-8.84858
男	-8.85156
語	-8.85525
ろ	-8.856
通	-8.85747
夜	-8.85764
開発	-8.85902
料金	-8.85973
[	-8.86006
→	-8.86015
どう	-8.86103
費用	-8.86125
すること	-8.86286
こう	-8.86358
高い	-8.8638
温泉	-8.86448
アップ	-8.86482
女	-8.86514
つの	-8.86636
結果	-8.86731
購入	-8.86837
正	-8.86907
ゴ	-8.86916
表	-8.86951
様々な	-8.86983
リー	-8.87212
られた	-8.87234
熱	-8.87247
理由	-8.87325
▁#	-8.87342
契約	-8.87634
検索	-8.87726
確認	-8.8812
通り	-8.88135
▁でも	-8.88363
プ	-8.88407
朝	-8.88439
および	-8.88447
ニュース	-8.8847
まず	-8.88542
宮	-8.88653
米	-8.88799
計画	-8.88895
区	-8.88922
楽	-8.88965
黒	-8.88967
画像	-8.88996
質問	-8.88996
▁●	-8.89063
人気	-8.89459
店舗	-8.89594
モデル	-8.89803
夢	-8.89947
サイズ	-8.89973
されて	-8.90116
場合は	-8.90179
させる	-8.90196
流	-8.9024
としては	-8.9039
J	-8.90709
火	-8.90795
もっと	-8.90801
L	-8.91485
役	-8.91541
▁しかし	-8.91702
をする	-8.91708
!!	-8.91871
ケ	-8.91916
設定	-8.92059
次	-8.92374
ヤ	-8.9261
説明	-8.92626
人間	-8.92796
とも	-8.92859
すれば	-8.93052
のために	-8.93142
ザ	-8.93352
処理	-8.93612
毎日	-8.93657
見て	-8.93685
いく	-8.9381
文化	-8.93855
なんか	-8.93856
顔	-8.93908
すぐに	-8.93966
超	-8.93973
ぞ	-8.93994
コン	-8.94016
多	-8.94421
春	-8.94521
もある	-8.94545
感じ	-8.94622
船	-8.94658
例	-8.948
平成	-8.94885
医療	-8.94925
▁/	-8.95037
等の	-8.9513
または	-8.95134
ということ	-8.95154
製品	-8.95178
び	-8.95193
なる	-8.95242
家族	-8.95245
丸	-8.95287
下さい	-8.95381
動画	-8.95682
となった	-8.95682
安	-8.95747
それが	-8.96296
っている	-8.9631
になり	-8.96363
なかなか	-8.9653
私が	-8.96538
ディ	-8.96672
枚	-8.96719
中国	-8.96798
量	-8.96896
テレビ	-8.9701
いつも	-8.97061
男性	-8.97076
旅行	-8.97145
考え	-8.97358
健康	-8.97377
よね	-8.97406
制度	-8.97484
しながら	-8.97577
したり	-8.97577
有	-8.97724
発	-8.97828
ケース	-8.98009
くる	-8.98034
の方が	-8.98155
あの	-8.98209
ると	-8.98554
やはり	-8.98564
明	-8.98653
たり	-8.9868
件	-8.98689
パン	-8.98722
井	-8.98787
さんは	-8.99006
予約	-8.9918
橋	-8.99249
グループ	-8.99316
来	-8.99401
したら	-8.99477
入り	-8.99491
_	-8.9972
自然	-8.99725
紙	-8.999
表示	-9.00043
やすい	-9.00099
業務	-9.00151
住宅	-9.00297
実	-9.00361
重	-9.00383
ボ	-9.00601
チーム	-9.00628
▁その	-9.00659
V	-9.00665
なのか	-9.00667
ようです	-9.00721
t	-9.00803
歌	-9.00816
買取	-9.00939
なし	-9.01115
カー	-9.01176
なぁ	-9.01208
X	-9.01245
市場	-9.01317
がない	-9.01495
試験	-9.01747
館	-9.01927
査定	-9.01951
経済	-9.02104
であった	-9.02117
どんな	-9.02272
っと	-9.02359
×	-9.02419
病院	-9.02662
ぎ	-9.02663
」(	-9.02748
ワ	-9.02758
ブランド	-9.02778
を見て	-9.02779
魚	-9.03109
理解	-9.03159
じゃない	-9.03299
アプリ	-9.03314
種	-9.03361
電話	-9.03397
古	-9.034
今回は	-9.03405
実際に	-9.03446
y	-9.03463
ものです	-9.03546
気持ち	-9.03564
スポーツ	-9.03728
経営	-9.03795
星	-9.03807
赤	-9.03989
o	-9.04299
板	-9.04396
死	-9.04404
行く	-9.04504
公園	-9.04505
投稿	-9.04519
ましょう	-9.04556
▁S	-9.04566
ビジネス	-9.04648
結婚	-9.04894
ですよね	-9.04943
タイプ	-9.04986
営業	-9.05297
してる	-9.05392
大阪	-9.05411
部分	-9.05461
図	-9.05534
時代	-9.05561
e	-9.05576
雪	-9.05623
を行う	-9.05645
選手	-9.05665
ぶ	-9.05768
おり	-9.06001
Y	-9.06046
ぐ	-9.06127
コメント	-9.06272
などを	-9.06422
早く	-9.06438
そういう	-9.06721
楽しい	-9.06885
のでしょうか	-9.06895
月に	-9.06962
値	-9.07064
あります	-9.07102
審査	-9.07163
方が	-9.07196
サン	-9.07319
されます	-9.0736
公	-9.07371
期待	-9.07373
メニュー	-9.07504
日記	-9.07533
年間	-9.07708
いたします	-9.07755
ぜひ	-9.07764
ティ	-9.07866
更新	-9.07871
横	-9.07968
n	-9.08033
割	-9.08121
非常に	-9.08374
撮影	-9.0852
方は	-9.08615
にして	-9.08661
をして	-9.08675
親	-9.08734
だけでなく	-9.08735
公開	-9.09042
毛	-9.09083
ことに	-9.09109
ソ	-9.09398
株式会社	-9.09422
あと	-9.095
シリーズ	-9.09583
となります	-9.09769
作り	-9.09804
そ	-9.09813
産	-9.09915
p	-9.09975
を使って	-9.10112
中の	-9.10313
ピ	-9.10459
文字	-9.10503
関連	-9.10544
だけど	-9.1067
チェック	-9.10685
i	-9.10704
報告	-9.10842
組	-9.10848
論	-9.10873
五	-9.10922
と言う	-9.10992
率	-9.1107
後に	-9.11401
松	-9.11543
当	-9.11824
ですか	-9.1185
肉	-9.11889
付き	-9.11924
してください	-9.11937
やって	-9.12281
もちろん	-9.12319
株	-9.12321
おすすめ	-9.12471
大会	-9.12485
切り	-9.12507
になりました	-9.12527
ずっと	-9.12578
表現	-9.12606
リフォーム	-9.12666
勉強	-9.12916
などで	-9.1293
ということで	-9.12933
今日は	-9.13043
かも	-9.13186
岩	-9.13196
四	-9.13278
不安	-9.13351
となり	-9.13406
合	-9.13432
d	-9.13439
企画	-9.13449
太	-9.13542
自分が	-9.13615
アン	-9.13667
行動	-9.13786
としても	-9.13862
放送	-9.13891
以下	-9.13893
しております	-9.1397
変更	-9.14102
国際	-9.14251
イメージ	-9.14275
桜	-9.1428
人に	-9.14334
ヒ	-9.14495
左	-9.14544
簡単に	-9.14615
お店	-9.14616
席	-9.14666
ばかり	-9.14714
やっぱり	-9.14953
交換	-9.15121
ときに	-9.15196
絵	-9.15298
ライン	-9.15338
右	-9.15367
郡	-9.15439
実は	-9.15575
身	-9.15658
自分で	-9.15704
運動	-9.15759
再	-9.15778
子供	-9.15955
けれど	-9.15996
ですよ	-9.15999
心配	-9.16095
試合	-9.16116
前の	-9.16119
県	-9.16187
意識	-9.1619
▁A	-9.16203
k	-9.16218
じゃ	-9.16342
にとって	-9.16381
最近	-9.16461
八	-9.16497
そこで	-9.1666
好き	-9.16674
素材	-9.16749
になっている	-9.16776
夏	-9.168
類	-9.17022
ハイ	-9.17024
U	-9.17062
不動産	-9.17248
希望	-9.17269
が多い	-9.17311
先生	-9.1732
草	-9.17369
自	-9.17464
かもしれません	-9.17489
業	-9.17563
引き	-9.17566
ター	-9.17633
あった	-9.17686
を見	-9.17904
のこと	-9.17932
ラン	-9.18163
君	-9.18255
検査	-9.18268
会員	-9.18347
英語	-9.18398
込み	-9.18543
その後	-9.18702
門	-9.18769
個人	-9.18779
比較	-9.18843
プラン	-9.18914
能力	-9.18933
声	-9.18958
小さな	-9.19118
そうな	-9.19166
成	-9.19171
ソフト	-9.19285
ぐらい	-9.19305
年の	-9.1931
ること	-9.19324
相	-9.19413
器	-9.19442
リンク	-9.19453
O	-9.19466
波	-9.19839
cm	-9.19967
@	-9.20006
年度	-9.20032
勝	-9.20052
メーカー	-9.20101
番組	-9.20124
期	-9.20159
発表	-9.20237
違う	-9.20237
制	-9.20397
上の	-9.20418
スタッフ	-9.20498
根	-9.20506
千	-9.20596
ポ	-9.20737
湯	-9.20787
食事	-9.20801
沢	-9.20842
すぐ	-9.20865
学生	-9.20919
b	-9.20946
設計	-9.20956
トップ	-9.21035
カメラ	-9.21037
条	-9.21085
▁お	-9.21112
お金	-9.21267
出す	-9.21306
組織	-9.2138
はない	-9.21474
ことができます	-9.21517
とともに	-9.21627
中に	-9.21676
リング	-9.21746
一覧	-9.21797
だし	-9.21814
していく	-9.21872
★	-9.21896
個	-9.21988
病	-9.22207
を持つ	-9.2223
カラー	-9.22271
開催	-9.22332
酒	-9.22385
)」	-9.22765
一般	-9.22781
葉	-9.22852
玉	-9.2286
の場合	-9.229
犬	-9.2298
成長	-9.23055
ベ	-9.23062
ロー	-9.23075
銀行	-9.23125
旧	-9.23141
夫	-9.23165
座	-9.23224
はこちら	-9.23317
軍	-9.23403
時の	-9.23539
のため	-9.23601
脱毛	-9.23658
売却	-9.23737
安全	-9.23744
局	-9.23803
一度	-9.23872
ですから	-9.23882
裏	-9.24026
を見る	-9.24156
秋	-9.24172
だって	-9.24264
総	-9.24501
ユーザー	-9.2452
市の	-9.24536
街	-9.24587
付け	-9.24616
学習	-9.24641
言葉	-9.24938
課題	-9.25127
》	-9.25336
可能	-9.25617
海外	-9.25744
エリア	-9.25988
ぬ	-9.26074
悪	-9.26212
れる	-9.26239
と同じ	-9.26257
スト	-9.26263
ときは	-9.26285
ランキング	-9.26335
シー	-9.26374
今回の	-9.26396
みたいな	-9.26462
意味	-9.26511
されました	-9.26512
出し	-9.26525
業界	-9.26554
つき	-9.2673
付	-9.26806
今日	-9.27048
立ち	-9.27115
であれば	-9.2714
旅	-9.27154
大変	-9.27513
尾	-9.27577
母	-9.27634
られ	-9.27649
巻	-9.27677
特別	-9.27679
集	-9.277
猫	-9.2774
科	-9.27818
みんな	-9.27888
州	-9.27913
私も	-9.2801
期間	-9.28022
結構	-9.28068
次の	-9.28087
そのまま	-9.28096
げ	-9.28116
パソコン	-9.28213
シャ	-9.28218
レベル	-9.28259
差	-9.28457
開始	-9.28464
なお	-9.28509
PC	-9.28569
安心	-9.28669
昭和	-9.28723
塩	-9.28943
ほ	-9.29026
費	-9.29068
でしたが	-9.29105
必ず	-9.29117
投資	-9.29123
のための	-9.29138
信	-9.29281
言う	-9.29296
広告	-9.29307
空間	-9.29361
限定	-9.29602
ファイル	-9.29653
それぞれ	-9.29734
電	-9.29803
両	-9.29807
改善	-9.29931
の中に	-9.29953
だと思います	-9.30044
I	-9.30069
あなたの	-9.30156
アメリカ	-9.3019
角	-9.30202
対	-9.30228
中央	-9.30316
しても	-9.30578
リン	-9.30612
残	-9.30699
全国	-9.30786
堂	-9.31048
ペ	-9.31069
ヶ月	-9.31074
練習	-9.31242
強い	-9.3128
ギ	-9.31305
存在	-9.31347
クラブ	-9.31413
たち	-9.31473
はず	-9.31545
があって	-9.31565
まとめ	-9.31645
指定	-9.31679
青	-9.31692
展開	-9.31742
時は	-9.31959
坂	-9.32006
a	-9.32044
都市	-9.32084
建物	-9.32137
スタイル	-9.32175
代表	-9.32349
修理	-9.32439
持ち	-9.32463
好きな	-9.32499
担当	-9.32557
インターネット	-9.32584
ちゃんと	-9.32593
観光	-9.32695
今回	-9.32736
校	-9.32741
検討	-9.32841
野菜	-9.32878
発売	-9.32915
士	-9.32928
治	-9.33013
サポート	-9.33043
ドラマ	-9.33048
里	-9.33058
運営	-9.33073
基準	-9.332
王	-9.33215
命	-9.33222
編	-9.33265
ショップ	-9.33311
土地	-9.33337
取引	-9.33774
らない	-9.33837
一緒に	-9.33916
Q	-9.33959
ット	-9.33961
連	-9.33971
に行く	-9.33975
釣り	-9.34156
通信	-9.34174
!」	-9.34235
香	-9.34422
訳	-9.34453
種類	-9.34475
今まで	-9.34504
準備	-9.34545
制作	-9.34552
歴史	-9.34577
アル	-9.34641
アイ	-9.34642
させて	-9.34645
タイ	-9.34791
▁私は	-9.34837
さま	-9.35026
総合	-9.35065
字	-9.35124
生産	-9.35135
上で	-9.35239
権	-9.35395
んだけど	-9.3543
▁C	-9.35439
んですが	-9.35541
al	-9.35542
教室	-9.35591
の方	-9.35599
▁今日は	-9.35659
どの	-9.35855
きました	-9.35919
向け	-9.3603
変化	-9.36073
しており	-9.36103
これが	-9.36201
することで	-9.36295
高校	-9.36319
園	-9.36324
もあり	-9.36333
プログラム	-9.36403
連絡	-9.36491
ケア	-9.36536
目的	-9.36584
北海道	-9.36634
ライブ	-9.36649
行き	-9.36675
森	-9.36695
江	-9.36787
終了	-9.36827
ここ	-9.36915
ラー	-9.36998
マンション	-9.37014
'	-9.37022
倍	-9.37246
なくて	-9.37252
長い	-9.37349
ことができる	-9.37357
c	-9.37424
是非	-9.37469
機会	-9.37535
なん	-9.37572
ありがとうございます	-9.3762
フリー	-9.37642
もあります	-9.37679
額	-9.37735
ところで	-9.37795
つまり	-9.37835
メンバー	-9.37857
直接	-9.37889
保険	-9.3793
ぼ	-9.38039
面白い	-9.38118
あるいは	-9.3825
宿	-9.38357
これから	-9.38392
寝	-9.38402
かもしれない	-9.38451
すべての	-9.3848
移動	-9.38501
その他	-9.3853
くん	-9.38563
資料	-9.38643
映像	-9.38737
ホームページ	-9.38769
達	-9.38775
ホ	-9.38827
良く	-9.38866
このような	-9.38884
のだ	-9.38993
例えば	-9.39091
林	-9.39204
v	-9.39288
作成	-9.39318
と思って	-9.39443
院	-9.39539
増	-9.39637
津	-9.39784
部屋	-9.39812
時期	-9.39844
事故	-9.3986
変	-9.39929
してくれる	-9.39955
監督	-9.40066
記	-9.40081
スター	-9.40138
客	-9.40194
ワン	-9.40207
▁B	-9.40234
油	-9.403
つく	-9.40367
戸	-9.40371
テーマ	-9.40388
とした	-9.4046
子ども	-9.40559
物件	-9.40634
かった	-9.40654
市民	-9.40723
歯	-9.40815
利	-9.40834
OK	-9.40927
服	-9.40983
;	-9.41115
ことも	-9.41168
成分	-9.41171
地方	-9.412
保存	-9.41208
すべて	-9.41243
事件	-9.41292
名前	-9.41319
観	-9.41357
▁...	-9.41357
焼き	-9.41382
後の	-9.41384
指導	-9.4144
安い	-9.41465
最大	-9.41633
とする	-9.41668
七	-9.41671
なのに	-9.417
買い	-9.41709
清	-9.41804
書き	-9.41807
よい	-9.41828
製	-9.41838
が多く	-9.41846
読み	-9.4196
アクセス	-9.42035
団体	-9.42118
肌	-9.42156
#	-9.42193
転職	-9.42337
全部	-9.42503
産業	-9.42634
さまざまな	-9.42642
出会い	-9.42698
すごい	-9.42779
プロジェクト	-9.42822
良	-9.42835
吉	-9.429
フル	-9.4291
動き	-9.43056
対象	-9.43145
採用	-9.43164
冬	-9.43233
程	-9.43275
箱	-9.43372
r	-9.43378
入れ	-9.43536
欲しい	-9.43596
美味しい	-9.4362
賞	-9.43687
久	-9.43705
半	-9.4374
気分	-9.43757
かけ	-9.43772
低	-9.43786
ほとんど	-9.43786
売り	-9.4379
レス	-9.43791
モノ	-9.43867
好	-9.43942
口コミ	-9.43958
カン	-9.44002
ツアー	-9.44093
ドル	-9.44096
と思った	-9.44163
まずは	-9.44196
分析	-9.44275
ホーム	-9.44318
金額	-9.44327
居	-9.44346
しましょう	-9.44364
《	-9.44508
構造	-9.44512
義	-9.44552
てしまう	-9.44637
介護	-9.44671
かつ	-9.44755
しかも	-9.44833
これを	-9.44863
程度	-9.44867
ダイエット	-9.44909
してきた	-9.44925
茶	-9.4495
言	-9.4496
アイテム	-9.45003
自動車	-9.45024
会場	-9.45025
オープン	-9.45032
のお	-9.4505
武	-9.45121
鳥	-9.45165
一人	-9.45172
−	-9.45284
ひと	-9.45305
なぜ	-9.45389
遊び	-9.45446
配信	-9.45454
アニメ	-9.45468
取	-9.455
<	-9.45508
鉄	-9.45556
目標	-9.45568
u	-9.45595
傷	-9.45637
以上の	-9.45772
in	-9.4587
募集	-9.45892
掲載	-9.45904
員	-9.45981
計算	-9.45998
画面	-9.46015
年齢	-9.46068
新たな	-9.46172
早	-9.4618
へと	-9.46184
エネルギー	-9.46203
用の	-9.46268
病気	-9.46331
•	-9.46358
障害	-9.46428
見る	-9.46476
者の	-9.46495
価値	-9.46605
Z	-9.46729
章	-9.46795
血	-9.46798
指	-9.46802
しい	-9.46882
多く	-9.46922
を持って	-9.46935
リスト	-9.46958
祭	-9.46985
ものの	-9.47025
判断	-9.47081
キー	-9.47105
ができる	-9.47158
最後の	-9.47171
質	-9.47246
▁今	-9.47282
食べ	-9.47365
基本	-9.4739
美しい	-9.47523
節	-9.47657
汗	-9.47715
剤	-9.47719
ここで	-9.47754
週間	-9.47765
会議	-9.47768
スーパー	-9.47842
非	-9.47845
タイム	-9.47849
第一	-9.47853
弾	-9.47881
みたい	-9.47906
人生	-9.47984
食品	-9.48001
活用	-9.48014
トン	-9.48042
ビル	-9.48084
流れ	-9.48147
を中心に	-9.48163
依頼	-9.48172
マー	-9.48238
ための	-9.48289
ing	-9.48307
家の	-9.4836
出来る	-9.48361
だったので	-9.48383
mm	-9.48434
最も	-9.4845
▁そんな	-9.48509
提供	-9.48527
ありがとうございました	-9.48615
弱	-9.4862
を受け	-9.48633
していない	-9.48651
になると	-9.48708
今後	-9.48758
建設	-9.48814
ガス	-9.48838
脳	-9.48851
タン	-9.48912
・・・・	-9.48973
ほか	-9.48988
f	-9.4907
知	-9.49113
教	-9.49161
込んで	-9.49181
最高	-9.4919
印象	-9.49285
別の	-9.49294
日本語	-9.49337
相場	-9.4942
一つ	-9.49438
路	-9.49491
決定	-9.49573
注意	-9.49576
回答	-9.49651
為	-9.4968
というか	-9.49702
新聞	-9.49885
シュ	-9.49887
女子	-9.49888
強	-9.50034
▁<	-9.50065
層	-9.50073
スタート	-9.50138
当然	-9.50176
考えて	-9.50185
もし	-9.50282
素晴らしい	-9.50323
CD	-9.50348
こういう	-9.50354
奥	-9.50357
全く	-9.50379
大人	-9.50401
しまった	-9.5041
京	-9.50575
特徴	-9.50585
神社	-9.50747
骨	-9.50749
日々	-9.50896
京都	-9.50903
応援	-9.50947
使い	-9.50975
定	-9.51233
レビュー	-9.51272
のない	-9.51331
理	-9.51367
いろいろ	-9.51385
しっかり	-9.51454
師	-9.51589
未	-9.51601
日の	-9.51658
反応	-9.51707
悪い	-9.51826
べ	-9.51981
入力	-9.52004
官	-9.52024
これらの	-9.52045
ものを	-9.52144
案内	-9.52308
攻撃	-9.52309
▁日本	-9.52354
求人	-9.52454
させ	-9.52507
工場	-9.52535
物語	-9.52578
▁P	-9.52694
小学校	-9.52738
道路	-9.52772
多い	-9.52781
のだが	-9.52964
雰囲気	-9.52974
社長	-9.52998
すごく	-9.5305
委員会	-9.53299
ゼ	-9.53397
良かった	-9.53413
選択	-9.53458
が高い	-9.53482
こそ	-9.53518
がありました	-9.53536
しまう	-9.5355
記録	-9.53637
雲	-9.53637
自由	-9.53655
級	-9.53713
h	-9.53721
ジャ	-9.53734
ゆ	-9.53804
派	-9.53832
よかった	-9.53876
敵	-9.53909
記憶	-9.53965
現在の	-9.5401
タイトル	-9.54042
受け	-9.54046
電気	-9.54049
調整	-9.54197
知識	-9.5421
ても	-9.54239
ですので	-9.54253
すでに	-9.54349
羽	-9.54388
さんに	-9.54408
があれば	-9.5445
メディア	-9.54507
クラス	-9.54543
転	-9.54552
の場合は	-9.5476
ありません	-9.54765
追加	-9.54812
深	-9.54818
ましたが	-9.54841
x	-9.54857
中で	-9.54868
合い	-9.54932
の話	-9.54975
ファ	-9.54986
料	-9.55018
?」	-9.55024
素	-9.55043
レース	-9.55045
ヨ	-9.55201
志	-9.55222
などが	-9.55263
するのは	-9.55302
端	-9.55317
なければ	-9.55353
まして	-9.55358
竹	-9.55386
テスト	-9.55391
都	-9.5542
職	-9.55451
er	-9.55452
普通	-9.5546
建築	-9.55532
これまで	-9.5556
壁	-9.55571
逆	-9.55577
されていた	-9.55595
編集	-9.55648
カフェ	-9.55766
or	-9.55798
どうぞ	-9.55841
IT	-9.55842
階	-9.55845
一部	-9.55856
l	-9.55972
原因	-9.55973
未来	-9.55981
チャ	-9.56002
腕	-9.56021
ゲ	-9.56022
材	-9.56034
まる	-9.56107
▁◆	-9.56142
コード	-9.56185
六	-9.5621
スペース	-9.56387
調	-9.56487
あたり	-9.5653
今は	-9.56584
なのです	-9.56622
加工	-9.56629
気になる	-9.56635
られて	-9.56671
社員	-9.56752
かどうか	-9.56808
経	-9.56889
自己	-9.56925
こちら	-9.57017
とっても	-9.5708
いま	-9.57087
解決	-9.57148
目に	-9.57176
それに	-9.57209
通常	-9.57234
言い	-9.57259
湖	-9.57304
鉄道	-9.57338
くれる	-9.57339
樹	-9.57412
頃	-9.57509
www	-9.57562
演奏	-9.57576
。※	-9.57596
行って	-9.57603
バック	-9.57719
上げ	-9.57744
ずに	-9.57771
協力	-9.57806
オンライン	-9.57806
開	-9.57812
しよう	-9.58025
てきた	-9.58029
父	-9.58107
でき	-9.58187
ネタ	-9.58203
携帯	-9.58206
側	-9.58219
ねぇ	-9.58246
事務所	-9.58301
協会	-9.58311
浜	-9.58454
▁さて	-9.58522
今の	-9.58534
専門	-9.58584
全て	-9.58624
暮らし	-9.58634
マイ	-9.58676
を作る	-9.58872
塗装	-9.58874
リア	-9.58932
輪	-9.58941
又は	-9.58958
そば	-9.59007
できた	-9.59116
▁M	-9.59238
関	-9.59257
地図	-9.59282
何も	-9.59431
HP	-9.59431
込む	-9.59435
シーン	-9.59471
んですけど	-9.59532
秒	-9.59561
内の	-9.59582
をしている	-9.59589
渡	-9.59626
ほぼ	-9.59733
プレゼント	-9.59788
はありません	-9.59808
リスク	-9.59914
英	-9.59934
相手	-9.59938
レストラン	-9.59958
ミニ	-9.59992
断	-9.60031
トイレ	-9.60143
ジュ	-9.60271
ならば	-9.60379
便	-9.60392
ようで	-9.60415
それでも	-9.6043
だな	-9.6046
アルバム	-9.60508
スマホ	-9.60637
▁★	-9.60686
▁T	-9.60762
注文	-9.60808
コーヒー	-9.60836
ハウス	-9.60843
運転	-9.61027
幸せ	-9.61035
そうだ	-9.6107
妻	-9.6108
、『	-9.6137
外壁塗装	-9.61414
使う	-9.61448
出来	-9.61483
行為	-9.6152
きっと	-9.61522
予想	-9.61551
▁これは	-9.61624
ものは	-9.61724
▁ただ	-9.61782
ここに	-9.61877
法人	-9.61919
以外の	-9.61925
どのような	-9.61975
恋	-9.61983
だよ	-9.61996
スレ	-9.62032
というのが	-9.6204
周辺	-9.62076
飲み	-9.62086
絶対	-9.62096
日本人	-9.62096
プレイ	-9.62161
気が	-9.62172
ネットワーク	-9.62208
ダウンロード	-9.62249
ワイン	-9.62366
先に	-9.62385
時には	-9.62406
キャラ	-9.62457
団	-9.62475
授業	-9.62536
いっぱい	-9.62544
史	-9.62567
機関	-9.62626
解説	-9.62638
当時	-9.62673
と一緒に	-9.62674
あなた	-9.62679
楽しみ	-9.62713
設備	-9.62714
研修	-9.62742
製造	-9.62766
実施	-9.62801
打ち	-9.62802
豊	-9.62818
ベスト	-9.62926
電子	-9.62959
崎	-9.62994
違い	-9.63051
保	-9.63296
要	-9.63425
それぞれの	-9.63553
情報を	-9.63554
構成	-9.63752
保護	-9.63794
古い	-9.63863
国内	-9.6397
常に	-9.64019
分の	-9.64085
順	-9.64099
池	-9.641
屋根	-9.64113
動物	-9.64145
サー	-9.64166
材料	-9.64169
整備	-9.64173
案	-9.64215
画	-9.6427
ただし	-9.64279
ますが	-9.6432
無理	-9.6442
雄	-9.64476
耳	-9.64535
オン	-9.64695
ガイド	-9.64695
機械	-9.64701
いや	-9.64701
お客様	-9.64706
症状	-9.64752
いって	-9.64807
民	-9.64872
ほしい	-9.64945
極	-9.64961
切	-9.64971
項目	-9.64997
思う	-9.65005
近	-9.65006
球	-9.65108
無い	-9.65184
▁*	-9.65287
保証	-9.65382
さんと	-9.65405
手術	-9.65443
やら	-9.65463
家庭	-9.65475
そのため	-9.65487
ツール	-9.65492
午後	-9.6553
ガン	-9.65598
駐車場	-9.65639
生徒	-9.65674
牛	-9.65721
*	-9.65749
認識	-9.65804
行った	-9.65843
エル	-9.65844
ラーメン	-9.65871
柄	-9.65874
袋	-9.65886
となっている	-9.6591
操作	-9.6598
ロック	-9.66014
百	-9.66021
オー	-9.66074
小さい	-9.66117
逆に	-9.66227
える	-9.66236
幅	-9.66326
要素	-9.66347
なった	-9.66349
そこに	-9.66356
を使った	-9.66376
持って	-9.66388
重要な	-9.66401
ろう	-9.66417
▁F	-9.66442
オリジナル	-9.6649
▁大	-9.66495
世	-9.66498
泉	-9.66528
資格	-9.66531
んですよ	-9.66572
恋愛	-9.66668
時間が	-9.66809
コンテンツ	-9.66844
てる	-9.66878
負担	-9.66956
の中	-9.66982
最終	-9.66986
メイン	-9.67134
モン	-9.67204
細胞	-9.67278
ブラック	-9.67302
講座	-9.67385
計	-9.67396
ママ	-9.67405
毎年	-9.67415
シート	-9.67441
なんだ	-9.67447
仲間	-9.67457
急	-9.67482
利益	-9.67497
現	-9.67641
......	-9.67651
日間	-9.67669
あって	-9.67676
胸	-9.67692
カット	-9.67737
になっています	-9.67747
一日	-9.67748
管	-9.6777
広	-9.67808
難しい	-9.67818
出演	-9.67833
守	-9.67867
^^	-9.67926
まさに	-9.67929
発行	-9.67964
なんと	-9.67982
登場	-9.68005
打	-9.68072
政	-9.6812
はもちろん	-9.68174
まま	-9.68189
せず	-9.68281
最初の	-9.68283
首	-9.68297
シン	-9.6831
彼の	-9.68375
するために	-9.68381
終わり	-9.6845
しかない	-9.68513
事を	-9.68525
地区	-9.68543
来た	-9.68572
com	-9.68577
と共に	-9.68603
買って	-9.6862
を含む	-9.68649
落ち	-9.68719
再生	-9.68778
通販	-9.6883
満足	-9.68901
眼	-9.68991
ed	-9.69023
更に	-9.69075
ころ	-9.69082
雑誌	-9.69087
異	-9.69144
づくり	-9.69177
人と	-9.69223
にくい	-9.69261
韓国	-9.69282
近く	-9.6932
使える	-9.69421
走	-9.69498
ホール	-9.69521
制限	-9.69543
政策	-9.69544
予算	-9.69555
症	-9.6966
庭	-9.69747
ダー	-9.69777
どうしても	-9.69836
つけ	-9.69842
やり	-9.69983
各種	-9.69988
場合には	-9.7003
なども	-9.70035
ライト	-9.70036
専用	-9.70042
km	-9.70105
いろんな	-9.70111
収入	-9.70123
結局	-9.7014
バッグ	-9.70141
バン	-9.70239
デジタル	-9.7032
ヌ	-9.70372
記念	-9.70418
からは	-9.70427
感覚	-9.70457
嬉しい	-9.70458
可	-9.70476
仏	-9.70478
実績	-9.70495
植物	-9.70503
もない	-9.70516
カバー	-9.70552
言って	-9.70578
米国	-9.70592
が必要	-9.70647
必要な	-9.70692
カル	-9.70717
▁あ	-9.70718
像	-9.70729
省	-9.70767
元気	-9.70776
おいしい	-9.70782
書いて	-9.70819
展示	-9.70892
成功	-9.70917
となりました	-9.71
十	-9.71021
趣味	-9.71066
使って	-9.71093
完成	-9.71113
まり	-9.71158
話題	-9.71195
会社の	-9.71285
選	-9.71293
説	-9.71324
』(	-9.71338
公式	-9.7137
値段	-9.71427
ソン	-9.71433
汚れ	-9.7154
トラブル	-9.71581
と言って	-9.71595
切れ	-9.71597
導入	-9.71618
以下の	-9.71685
バンド	-9.71759
なあ	-9.71771
訪問	-9.71793
ベル	-9.71935
発生	-9.71984
ごとに	-9.71986
だったら	-9.7202
たん	-9.72032
全然	-9.72217
もなく	-9.7222
意	-9.72261
スピード	-9.7233
きて	-9.72395
フィ	-9.72428
とにかく	-9.72554
掲示板	-9.72574
読んで	-9.72609
技	-9.7261
すべき	-9.7265
バイク	-9.7271
確かに	-9.72873
之	-9.72874
可愛い	-9.72875
早い	-9.72876
食べる	-9.72883
いろいろな	-9.72891
るのは	-9.72931
娘	-9.73011
TV	-9.73026
っていう	-9.73033
満	-9.73082
としての	-9.73111
ローン	-9.73137
振り	-9.7317
蔵	-9.73175
科学	-9.73179
といえば	-9.73211
シーズン	-9.73258
地震	-9.7327
▁○	-9.73275
こうした	-9.73307
ていく	-9.73323
ニー	-9.73383
脱	-9.73472
町の	-9.73706
大手	-9.73708
パー	-9.73709
DVD	-9.73729
っていた	-9.73754
地元	-9.73778
細	-9.73874
瀬	-9.7388
つつ	-9.73992
ており	-9.74022
もので	-9.74048
永	-9.74078
までの	-9.74104
わけ	-9.74165
らしく	-9.74201
彼は	-9.74231
on	-9.74268
福	-9.74279
聞いて	-9.74386
解	-9.74397
やる	-9.74448
肩	-9.74454
越	-9.74492
―	-9.74518
ものが	-9.7463
をはじめ	-9.74662
ロン	-9.74679
大きい	-9.74709
サロン	-9.74716
友	-9.74743
向	-9.74775
と思い	-9.74806
ar	-9.74821
医	-9.74823
距離	-9.74839
婚活	-9.7484
キャンペーン	-9.74892
ック	-9.74895
群	-9.74939
今年	-9.7497
自転車	-9.75095
することができます	-9.75188
聖	-9.75197
楽しく	-9.75279
プラス	-9.7533
たくさんの	-9.7536
クロ	-9.7537
長く	-9.75373
コスト	-9.75396
一方	-9.75455
霊	-9.75601
したもの	-9.75608
戦略	-9.75625
銀	-9.75631
幸	-9.75632
ストレス	-9.75699
深い	-9.7578
優勝	-9.7612
を使う	-9.76154
に関しては	-9.76184
▁最近	-9.76199
昨年	-9.76229
an	-9.76299
やっと	-9.76334
資金	-9.76349
帯	-9.76349
岡	-9.76362
機器	-9.76419
すぎ	-9.76454
られている	-9.76484
に向けて	-9.7654
週	-9.76567
しばらく	-9.76703
彼女	-9.76715
僕	-9.76795
卵	-9.76801
大丈夫	-9.76837
に対し	-9.76839
評判	-9.76858
みて	-9.76881
藤	-9.76886
いくら	-9.76888
によると	-9.76893
ビデオ	-9.76943
頑張って	-9.76945
はある	-9.76948
せる	-9.76962
人も	-9.77005
を通して	-9.77152
印	-9.77163
港	-9.77237
布	-9.77252
レン	-9.77346
みると	-9.77349
戦争	-9.77459
生まれ	-9.77463
ライフ	-9.77488
▁お問い合わせ	-9.77491
たくさん	-9.77518
大きく	-9.77631
皮	-9.77669
進	-9.7772
ガラス	-9.77728
取得	-9.7775
合わせ	-9.77764
メッセージ	-9.77781
疑問	-9.77782
精神	-9.77784
知らない	-9.77793
皆	-9.77865
さえ	-9.77903
穴	-9.77925
ナー	-9.77998
内に	-9.78031
友達	-9.78055
僕は	-9.78059
得	-9.78062
をした	-9.78079
掛け	-9.78144
痛み	-9.78253
運用	-9.78255
文章	-9.78269
引	-9.78343
十分	-9.7835
来る	-9.784
申請	-9.78405
不足	-9.7843
現実	-9.7847
見た	-9.78541
ビール	-9.7857
過	-9.78573
術	-9.78583
してしまう	-9.78584
上に	-9.78616
龍	-9.787
みた	-9.78716
過去	-9.78761
なって	-9.78777
ではありません	-9.78787
特	-9.78789
込んだ	-9.78795
ちゃ	-9.78867
被害	-9.78889
税	-9.78928
太郎	-9.78965
詳細	-9.79044
加	-9.79047
床	-9.79054
おります	-9.79057
現代	-9.79081
女の子	-9.79088
外壁	-9.79121
ことから	-9.7917
畑	-9.79182
ひとつ	-9.7921
窓	-9.79252
季節	-9.79266
印刷	-9.79268
責任	-9.7927
サッカー	-9.79276
始めた	-9.79298
券	-9.793
人気の	-9.79301
宇宙	-9.79305
トラ	-9.7931
答え	-9.7932
かもしれませんが	-9.79347
に行って	-9.79349
失敗	-9.79352
わかる	-9.79383
昔	-9.79406
若	-9.7943
努力	-9.79552
涙	-9.79608
これで	-9.79651
なくなった	-9.79718
▁ちなみに	-9.7972
ブル	-9.79743
姿	-9.79744
乗り	-9.79848
体制	-9.79867
▁もう	-9.79878
したこと	-9.79979
別に	-9.79999
影響	-9.8
平均	-9.80043
の問題	-9.80057
だと思う	-9.80067
月の	-9.80104
腰	-9.80106
探し	-9.80138
段	-9.80139
あれ	-9.80191
できません	-9.80201
実際	-9.80202
していて	-9.80209
内で	-9.80235
結婚式	-9.80268
展	-9.80355
普通の	-9.80359
正しい	-9.80372
いか	-9.80397
ペット	-9.80485
バイト	-9.80606
en	-9.80619
自宅	-9.80704
常	-9.80738
過ぎ	-9.80787
安心して	-9.80795
漫画	-9.80798
セン	-9.80827
思い出	-9.80852
ようだ	-9.80878
人で	-9.80886
系の	-9.8091
いつ	-9.80916
けれども	-9.80958
ぁ	-9.80975
職員	-9.80982
などに	-9.81008
厳しい	-9.81019
友人	-9.81022
▁H	-9.81069
筋	-9.8109
何を	-9.81267
すぎる	-9.81297
ないので	-9.81331
国民	-9.81355
押し	-9.81367
認定	-9.81396
仕様	-9.81469
労働	-9.81489
ことです	-9.81521
まあ	-9.81534
医師	-9.81558
ヘ	-9.81558
便利	-9.81705
事実	-9.8174
かん	-9.81757
金融	-9.81767
ランチ	-9.81785
みる	-9.81805
以来	-9.81813
麺	-9.81828
レポート	-9.81843
食べて	-9.81852
までは	-9.81892
となっています	-9.81938
いただいた	-9.81959
カレー	-9.81967
諸	-9.81995
来て	-9.82013
事例	-9.82023
ところが	-9.82024
間に	-9.82093
回復	-9.82102
素敵な	-9.82116
再び	-9.82124
フランス	-9.82215
意見	-9.82219
運	-9.82259
簡単	-9.82304
陣	-9.82319
空港	-9.82372
というもの	-9.82463
速	-9.82573
エン	-9.82664
ch	-9.82709
▁D	-9.82767
いう	-9.82847
接続	-9.82856
みました	-9.8286
請求	-9.82902
緑	-9.82936
ステージ	-9.82955
の世界	-9.83039
施工	-9.83066
色々	-9.83131
感染	-9.83148
昨日	-9.83177
走り	-9.83235
などは	-9.83275
造	-9.8328
べき	-9.83381
ジェ	-9.83415
強く	-9.83446
があるので	-9.83448
クリニック	-9.83486
診断	-9.83554
地球	-9.83557
と呼ばれる	-9.83611
事情	-9.83621
屋さん	-9.83625
虫	-9.83638
もらう	-9.83666
鍋	-9.83746
番号	-9.83748
議論	-9.8377
様に	-9.83773
なのですが	-9.83849
のうち	-9.83854
顧客	-9.83863
空気	-9.83891
を持ち	-9.83932
当たり	-9.83977
なくなる	-9.83996
薄	-9.84044
だろ	-9.84075
れた	-9.84103
弁護士	-9.84161
レイ	-9.84163
パワー	-9.84205
明治	-9.84247
装置	-9.84279
はまだ	-9.84294
政治	-9.84314
仕事を	-9.84363
実験	-9.84371
ルーム	-9.84446
を取り	-9.84456
舞台	-9.84458
新規	-9.84486
司	-9.84529
していました	-9.84546
魅力	-9.84621
○	-9.84665
失	-9.84709
薬剤師	-9.84745
興味	-9.84811
縁	-9.84814
ことがあります	-9.84852
トリ	-9.84902
完全	-9.84907
バランス	-9.84912
ライ	-9.84944
を通じて	-9.84951
界	-9.84978
キロ	-9.85028
エンジン	-9.85034
全ての	-9.85115
休	-9.85171
テン	-9.85193
▁G	-9.85194
既に	-9.85217
着物	-9.85262
を行い	-9.85288
ぜ	-9.85299
を受ける	-9.85299
コーナー	-9.85332
洋	-9.85406
続きを読む	-9.85432
年生	-9.85449
身体	-9.85462
ユ	-9.85463
出して	-9.85504
セミナー	-9.85519
難	-9.85593
歩	-9.85594
ダイ	-9.8567
と思いました	-9.85673
マル	-9.85677
お客様の	-9.85688
温	-9.85725
のではないでしょうか	-9.85757
きます	-9.85782
いたら	-9.85786
動	-9.85817
わけです	-9.85849
ルール	-9.85883
Web	-9.85921
出る	-9.85922
もん	-9.85989
沖縄	-9.86043
うち	-9.86069
者が	-9.86075
分野	-9.86081
関西	-9.8609
状	-9.86106
方向	-9.86112
キーワード	-9.86169
後は	-9.86187
出した	-9.86265
ここまで	-9.86286
腹	-9.86286
片	-9.86287
かわいい	-9.86292
設置	-9.86319
発見	-9.86346
交流	-9.86402
を受けた	-9.86503
ける	-9.86552
落	-9.86555
▁新	-9.86571
減	-9.86585
処分	-9.86619
感動	-9.86666
部門	-9.8675
電車	-9.86804
z	-9.8683
遠	-9.86935
つか	-9.86941
講師	-9.86979
底	-9.86988
正直	-9.86994
テーブル	-9.86997
華	-9.87028
ティー	-9.87091
オイル	-9.87113
飛び	-9.87144
とりあえず	-9.87186
▁今回は	-9.87216
▁E	-9.87238
の上	-9.87249
th	-9.8725
億円	-9.87301
小説	-9.87342
ファッション	-9.87365
シャツ	-9.87384
拡大	-9.87416
二人	-9.87437
限り	-9.87543
合う	-9.87553
様子	-9.87556
どんどん	-9.87557
煮	-9.87559
途中	-9.87599
髪	-9.876
かかる	-9.8765
鼻	-9.87671
九	-9.87777
焼	-9.87806
とはいえ	-9.87813
ゆっくり	-9.87819
回り	-9.87835
若い	-9.87868
いただく	-9.87901
マーク	-9.87903
想像	-9.87989
大型	-9.88033
わからない	-9.88107
オフ	-9.88132
っぽい	-9.88158
を作って	-9.8818
キャラクター	-9.88184
ちなみに	-9.88211
モード	-9.88254
卒業	-9.88262
手続き	-9.88281
糸	-9.88313
キャリア	-9.88313
んですね	-9.8835
であろう	-9.88356
連携	-9.88372
ボール	-9.88455
することが	-9.88519
行政	-9.88554
受	-9.88578
アート	-9.88579
隊	-9.88624
悩み	-9.88641
向き	-9.88805
コミュニケーション	-9.8882
URL	-9.88876
氏は	-9.88923
整理	-9.88966
とう	-9.8897
レシピ	-9.88998
売	-9.89002
農業	-9.89019
でしょ	-9.89044
らず	-9.89096
出来ない	-9.89164
は何	-9.89223
視	-9.89247
の方は	-9.89269
スタ	-9.89269
将来	-9.8928
気に	-9.89288
発送	-9.89301
基礎	-9.89509
最後に	-9.89634
まったく	-9.89651
姿勢	-9.89653
ご飯	-9.89661
ありがとう	-9.89692
日から	-9.89702
比	-9.89737
のかな	-9.89761
見える	-9.89814
クラ	-9.8982
余	-9.89888
ダメ	-9.89893
課	-9.89904
配	-9.89941
副	-9.89988
と思っています	-9.90007
提案	-9.90044
納得	-9.90179
感謝	-9.90201
が出る	-9.90205
人物	-9.90239
発言	-9.90297
返済	-9.90311
ブルー	-9.90334
建	-9.90356
させていただきます	-9.90453
勤務	-9.90468
破	-9.90497
危険	-9.90596
バイ	-9.90646
ヴィ	-9.90702
最初に	-9.90741
鬼	-9.90759
いった	-9.908
まち	-9.90858
かい	-9.90929
ませんでした	-9.90954
枠	-9.90961
徳	-9.9098
反	-9.91141
性能	-9.91156
禁止	-9.91181
クリーム	-9.91211
栄養	-9.9124
突然	-9.91244
だけの	-9.91286
老	-9.913
梅	-9.91369
ベース	-9.91413
んだよ	-9.91413
以前	-9.91427
ダウン	-9.91442
可能性	-9.91458
跡	-9.9148
向上	-9.91484
痛	-9.91552
品質	-9.91563
ったり	-9.91576
ランド	-9.91621
精	-9.91646
行う	-9.91655
あなたが	-9.91683
余裕	-9.91689
世界の	-9.91748
するのが	-9.91761
地域の	-9.91765
患者	-9.91863
圧	-9.91901
世代	-9.91935
もう少し	-9.91951
受付	-9.91961
ぃ	-9.91969
le	-9.91995
ザー	-9.92029
法律	-9.92099
書類	-9.92117
お問い合わせ	-9.9214
からです	-9.92153
今日の	-9.92259
JR	-9.92264
少年	-9.92267
てしまった	-9.9231
美容	-9.92371
始め	-9.92407
会話	-9.92418
なんで	-9.92429
東京都	-9.92473
異なる	-9.92473
車両	-9.92483
時計	-9.92612
粉	-9.92636
れない	-9.92638
ということは	-9.92709
神戸	-9.92713
こんなに	-9.9272
合格	-9.92745
がん	-9.92766
助	-9.92778
工	-9.92802
億	-9.92847
飯	-9.92912
何度も	-9.92924
九州	-9.92927
CM	-9.92942
ショー	-9.92997
そんなに	-9.93036
完了	-9.93051
ないと	-9.93077
教授	-9.93092
送料無料	-9.93151
ありました	-9.93185
福岡	-9.93247
結	-9.93261
受験	-9.93299
天気	-9.93334
注目	-9.93345
状態で	-9.93374
広く	-9.93379
いきます	-9.93454
を受けて	-9.93484
近い	-9.93505
も多く	-9.93517
雇用	-9.93528
政府	-9.93549
の写真	-9.9357
ニュー	-9.93713
スキル	-9.93811
FX	-9.93833
el	-9.93863
くれ	-9.93886
能	-9.93914
ボタン	-9.93916
宗	-9.93918
防止	-9.94018
ハン	-9.94079
アジア	-9.94123
広島	-9.94145
られない	-9.94272
注	-9.94278
信頼	-9.94334
の流れ	-9.94432
休み	-9.94527
特集	-9.9456
浦	-9.94571
現場	-9.94603
伝	-9.94633
クリスマス	-9.94692
住	-9.94701
皆さん	-9.94714
時間を	-9.94732
ということです	-9.9476
ですし	-9.948
利用者	-9.94828
お茶	-9.94835
サイド	-9.94835
勝ち	-9.94848
してます	-9.94884
実践	-9.94897
製作	-9.95022
ていない	-9.95029
なんとか	-9.95121
俺	-9.95175
影	-9.95246
現状	-9.95249
ジー	-9.95285
交通	-9.95288
目を	-9.95308
言語	-9.9532
酸	-9.95324
有名	-9.95327
天然	-9.95345
してから	-9.95399
チン	-9.9545
明日	-9.95486
高く	-9.95488
まだまだ	-9.95493
ご利用	-9.95507
に合わせて	-9.95536
証	-9.95563
残り	-9.95575
先輩	-9.95596
考える	-9.95661
ブラ	-9.95716
宿泊	-9.95887
予防	-9.95947
が無い	-9.95953
■	-9.95972
数字	-9.95976
書いた	-9.95986
名古屋	-9.96019
損	-9.96052
位置	-9.96094
ざ	-9.96156
ていました	-9.96219
くれた	-9.96219
にする	-9.96236
削除	-9.96255
すぎて	-9.963
党	-9.96309
固定	-9.96393
チャンス	-9.96426
ガー	-9.96462
お願いします	-9.96475
主に	-9.96476
宝	-9.96485
の高い	-9.9649
議員	-9.96541
サイ	-9.96549
んですよね	-9.96572
国の	-9.96575
」、「	-9.96583
はずです	-9.96598
自動	-9.9663
ケーキ	-9.96697
ついて	-9.96705
ペン	-9.9674
ルー	-9.96749
会長	-9.96787
いわゆる	-9.96795
ピアノ	-9.96838
反対	-9.96905
メリット	-9.96936
歩き	-9.96939
張り	-9.96963
なんです	-9.9697
弁	-9.97023
短	-9.97118
段階	-9.97199
キャッシング	-9.97203
ワーク	-9.97203
氏の	-9.97216
ミス	-9.97244
いません	-9.97297
に関して	-9.97308
OS	-9.97393
あい	-9.97395
深く	-9.97403
インド	-9.97498
際	-9.97516
工業	-9.97551
▁R	-9.97581
くて	-9.97594
自ら	-9.97601
▁>>	-9.97616
もしくは	-9.97676
性格	-9.97696
投票	-9.97716
キャ	-9.97732
表情	-9.97744
▁by	-9.97804
横浜	-9.97815
レッスン	-9.97818
バラ	-9.97843
いれば	-9.97866
安く	-9.97898
白い	-9.9791
今後の	-9.97919
しやすい	-9.97987
陽	-9.97987
感想	-9.97989
以降	-9.97991
▁K	-9.98013
▁東京	-9.98049
チケット	-9.98095
住民	-9.98102
巻き	-9.98179
用意	-9.98195
スポット	-9.98243
続き	-9.98256
出発	-9.98329
選挙	-9.98335
者は	-9.98351
そのような	-9.98354
ラジオ	-9.9844
疲れ	-9.9844
報	-9.9847
修正	-9.98478
連続	-9.98551
抜け	-9.98582
派遣	-9.98621
速度	-9.98639
借金	-9.98663
をもって	-9.98791
払い	-9.98837
の情報	-9.98859
事が	-9.98883
実行	-9.9893
作って	-9.98936
までに	-9.98946
co	-9.98955
まるで	-9.99023
最新	-9.99035
致します	-9.99043
善	-9.99056
める	-9.99121
ビー	-9.99132
普段	-9.99164
教えて	-9.99205
なくても	-9.9922
許可	-9.99324
子さん	-9.99331
の違い	-9.99334
複数の	-9.99336
完全に	-9.99341
下の	-9.99352
つい	-9.9948
半分	-9.99527
IC	-9.99538
万人	-9.99568
させた	-9.99574
いても	-9.99602
の間	-9.9961
瞬間	-9.99653
それで	-9.99716
コー	-9.99768
とのこと	-9.99778
矢	-9.99806
トレーニング	-9.99846
香り	-9.99856
の特徴	-9.9988
のではないか	-9.99881
メートル	-9.99885
オススメ	-9.99964
ドイツ	-10
自信	-10.0001
お話	-10.0002
出版	-10.0006
参加者	-10.0009
がいい	-10.0014
乾燥	-10.0014
雑	-10.0016
ぇ	-10.002
最	-10.0023
改めて	-10.0024
するための	-10.0025
福祉	-10.0026
ないように	-10.0027
きちんと	-10.0028
ノー	-10.0031
同時に	-10.004
アー	-10.0045
お願い	-10.0048
関係者	-10.005
を探す	-10.0051
っています	-10.0053
パス	-10.0053
によっては	-10.0055
こちらの	-10.0059
キッチン	-10.0061
実現	-10.0061
軽	-10.0063
資産	-10.0067
しまいました	-10.0068
替え	-10.0073
終	-10.0073
プラ	-10.0075
融資	-10.0076
に入る	-10.0076
スープ	-10.0078
笑顔	-10.0079
ぽ	-10.008
塾	-10.0086
在	-10.0087
アルバイト	-10.0087
盤	-10.009
泊	-10.009
健	-10.0099
に戻る	-10.01
みたいです	-10.0104
目の	-10.0109
祭り	-10.0111
もいい	-10.0113
買い物	-10.0119
姫	-10.0124
が良い	-10.0125
ストーリー	-10.0131
奴	-10.0133
純	-10.0134
脚	-10.014
▁W	-10.0147
当日	-10.0153
今年は	-10.0159
パターン	-10.0163
ピン	-10.0164
やつ	-10.0164
誰	-10.0167
優しい	-10.0172
先日	-10.0174
模様	-10.0184
ちょうど	-10.0185
グリーン	-10.0185
念	-10.0187
源	-10.0188
殺	-10.0191
長期	-10.0192
温度	-10.0196
の良い	-10.0203
逃げ	-10.0204
共同	-10.0204
推進	-10.0205
重要	-10.0212
むしろ	-10.0212
佐	-10.0215
せん	-10.022
児	-10.022
感情	-10.0223
後半	-10.0223
の大	-10.0224
殿	-10.0225
リーグ	-10.0231
の歴史	-10.0237
人材	-10.0237
安定	-10.0239
当社	-10.0242
就職	-10.0244
高速	-10.0245
末	-10.0246
それから	-10.0249
兵	-10.0249
の一部	-10.0251
うまく	-10.0253
選び	-10.0254
嫌	-10.0255
演	-10.0257
事務	-10.0263
からも	-10.0266
奈	-10.0268
しましたが	-10.0268
人を	-10.027
の花	-10.0273
私たち	-10.0274
複数	-10.0277
方に	-10.0281
炎	-10.0286
に参加	-10.0287
神経	-10.0293
にあった	-10.0305
ソース	-10.0314
言った	-10.0319
いたので	-10.0319
報道	-10.032
収納	-10.0329
上昇	-10.033
家に	-10.033
しません	-10.0331
乱	-10.0331
が悪い	-10.0335
私たちは	-10.0339
るように	-10.034
たく	-10.0341
職場	-10.0342
クリ	-10.0343
デビュー	-10.0344
発展	-10.0344
可能な	-10.0344
その他の	-10.0347
誌	-10.0348
まぁ	-10.0348
すら	-10.0348
お知らせ	-10.0354
第二	-10.0356
そもそも	-10.0357
出て	-10.0359
的には	-10.0361
しっかりと	-10.0362
に入って	-10.0366
彦	-10.0368
ID	-10.0368
相当	-10.0373
送	-10.0379
▁あと	-10.0386
読	-10.0386
見積もり	-10.039
パック	-10.0399
金利	-10.0401
はとても	-10.0401
内部	-10.0404
仁	-10.041
ゲスト	-10.042
列	-10.0422
即	-10.0423
脇	-10.043
動作	-10.0432
とこ	-10.0435
にとっては	-10.0435
に近い	-10.0436
公演	-10.0438
ロード	-10.0439
委員	-10.0444
※	-10.0452
事項	-10.0454
車の	-10.0454
ルート	-10.0455
よし	-10.0456
となって	-10.0471
放	-10.0472
のもの	-10.0474
を持っている	-10.0479
が必要です	-10.0485
寒	-10.0486
色の	-10.0489
軽く	-10.0491
色々な	-10.0494
ようやく	-10.0499
昼	-10.0499
ゼロ	-10.05
しゃ	-10.0501
貴	-10.0505
待ち	-10.0512
全員	-10.0513
ダン	-10.0514
住所	-10.0516
広い	-10.0521
かけて	-10.0523
ぶり	-10.0524
ごと	-10.0524
が一番	-10.0524
恵	-10.0527
仲	-10.0528
出張	-10.0529
いただき	-10.0529
皆様	-10.0532
ゆう	-10.0543
だけに	-10.0546
具	-10.0548
新宿	-10.0552
の一つ	-10.0553
夫婦	-10.0561
ホワイト	-10.0562
在庫	-10.0563
事は	-10.0571
メン	-10.0574
冷	-10.0577
軸	-10.0578
インタビュー	-10.0581
フェ	-10.0582
彼	-10.0585
するため	-10.0585
手を	-10.0586
共	-10.0602
▁その他	-10.0602
周り	-10.0602
現在は	-10.0603
砂	-10.0613
当時の	-10.062
おそらく	-10.0623
年代	-10.0629
▁本	-10.0633
息子	-10.0642
育毛剤	-10.0644
消費	-10.0645
澤	-10.0655
応募	-10.0655
をお	-10.0658
秀	-10.0661
してしまった	-10.0665
今度は	-10.0665
枝	-10.0672
を選ぶ	-10.0673
被	-10.0673
思った	-10.0679
してきました	-10.068
続ける	-10.0681
ご注文	-10.0689
負け	-10.0694
なければならない	-10.0695
札幌	-10.0696
ダム	-10.0696
かた	-10.0697
らん	-10.0703
うちに	-10.0704
もともと	-10.0704
河	-10.0705
j	-10.0709
方針	-10.071
人口	-10.0711
作家	-10.0716
取材	-10.0717
氷	-10.0721
▁→	-10.0722
農	-10.0729
自分は	-10.0738
人たち	-10.0742
無し	-10.0748
自分に	-10.075
交	-10.075
売る	-10.0752
倉	-10.0755
することは	-10.0756
本体	-10.0765
と思われる	-10.0768
チェ	-10.0768
弊社	-10.0769
爆	-10.0785
他にも	-10.0788
it	-10.0792
入って	-10.0799
返	-10.0799
でございます	-10.08
ずつ	-10.08
しま	-10.0807
施術	-10.0814
聞き	-10.0814
基	-10.082
分け	-10.0828
▁ブログ	-10.0833
改革	-10.0838
柱	-10.0839
▁コメント	-10.0845
オフィス	-10.0849
ごろ	-10.0851
を目指す	-10.0852
を紹介	-10.0854
回転	-10.0856
やった	-10.0861
普通に	-10.0862
防	-10.0864
!?	-10.0865
怖い	-10.0871
引越し	-10.0872
ダンス	-10.0877
収録	-10.0878
▁L	-10.0881
苦労	-10.0882
郷	-10.0883
先生の	-10.0884
風景	-10.089
▁J	-10.089
●	-10.0891
だけではなく	-10.0892
作用	-10.0899
et	-10.0899
していきます	-10.09
離	-10.0902
著	-10.0903
グルメ	-10.0904
ジャンル	-10.0905
激	-10.0909
靴	-10.0911
時代の	-10.0917
箇所	-10.0918
の声	-10.092
留	-10.0924
傾向	-10.0926
ッと	-10.0926
幼稚園	-10.0928
時点で	-10.0928
あらゆる	-10.0929
項	-10.0931
グッズ	-10.0932
勝利	-10.0933
ければ	-10.094
そこから	-10.0945
退	-10.0953
手法	-10.0953
関東	-10.0957
僕の	-10.0958
▁これ	-10.0959
セル	-10.096
▁まあ	-10.0961
芸術	-10.0979
滝	-10.0979
CO	-10.098
▁現在	-10.0983
申し込み	-10.0987
続く	-10.0992
ためには	-10.0994
也	-10.0999
用品	-10.1001
心の	-10.1002
範囲	-10.1002
であること	-10.1006
液	-10.1012
息	-10.1014
現地	-10.1014
岳	-10.1019
時から	-10.102
よろしくお願いします	-10.1023
するには	-10.1026
無料で	-10.103
苦	-10.1034
杯	-10.1036
の名前	-10.1037
中古	-10.1038
日目	-10.104
上がり	-10.104
岸	-10.1041
ぅ	-10.1052
するか	-10.1054
トロ	-10.106
ほどの	-10.1061
についても	-10.1064
エコ	-10.1067
スキー	-10.1067
NHK	-10.1068
いますが	-10.1072
背景	-10.1076
最初は	-10.1077
働き	-10.108
礼	-10.1087
の記事	-10.1092
こっち	-10.1097
菌	-10.1099
日常	-10.1102
みなさん	-10.1104
取り組み	-10.1106
隠	-10.1107
庁	-10.1111
菜	-10.1111
背	-10.1114
のほうが	-10.1114
一気に	-10.1117
されており	-10.1117
いたしました	-10.1119
やま	-10.112
杉	-10.1122
たくない	-10.1125
が少ない	-10.1128
初期	-10.1129
乳	-10.1131
見た目	-10.1131
ミー	-10.1133
周	-10.1142
こともあります	-10.1147
ベッド	-10.1162
策	-10.1167
遊	-10.1169
キン	-10.1187
▁それは	-10.1196
買う	-10.1197
記載	-10.1197
剣	-10.1201
▁ちょっと	-10.1205
丁寧に	-10.1209
月から	-10.1211
であります	-10.1215
国家	-10.1216
どのように	-10.1216
詩	-10.1218
主義	-10.1222
介	-10.1222
生き	-10.1222
きっかけ	-10.1223
〉	-10.1226
特定	-10.1228
立て	-10.1232
PS	-10.1232
大切な	-10.1234
ここから	-10.1246
ことがある	-10.1249
喜	-10.1249
キング	-10.125
有名な	-10.1252
そういった	-10.1253
イタリア	-10.1254
会計	-10.1257
うどん	-10.1263
ようになりました	-10.1265
形成	-10.1271
もらった	-10.1276
まって	-10.1279
▁こんな	-10.1282
中学校	-10.1289
規模	-10.1291
規制	-10.1291
優	-10.1294
するという	-10.13
児童	-10.13
ギター	-10.1301
まい	-10.1302
どうして	-10.1304
ゴール	-10.1309
を利用して	-10.1313
食材	-10.1314
最新の	-10.1319
確実に	-10.1321
進行	-10.1322
un	-10.1323
高齢者	-10.1323
にならない	-10.1325
参考	-10.1327
話を	-10.1329
ロシア	-10.1334
測定	-10.1334
レンタル	-10.1337
美術館	-10.1342
楽器	-10.1346
ります	-10.1351
工夫	-10.1353
生地	-10.1355
なっている	-10.1356
おお	-10.1358
少ない	-10.1359
刺激	-10.1361
リーダー	-10.1362
お金を	-10.1364
指摘	-10.1365
子育て	-10.1366
高級	-10.1367
お酒	-10.137
天井	-10.1373
表面	-10.1373
を見た	-10.1376
交渉	-10.1377
作った	-10.1381
種類の	-10.1382
置き	-10.1384
しまい	-10.1386
st	-10.1386
手数料	-10.1387
コピー	-10.1387
平和	-10.1394
を見ると	-10.1398
ナビ	-10.1403
送料	-10.1405
多分	-10.1405
抜き	-10.1406
する事	-10.1408
の種類	-10.1408
竜	-10.1409
聞いた	-10.1411
歳の	-10.1412
見積	-10.1413
イラスト	-10.1416
看護師	-10.1421
▁ア	-10.1423
がいる	-10.1423
アリ	-10.1426
掃除	-10.1428
読む	-10.1429
これも	-10.1438
はかなり	-10.1438
外国人	-10.1444
初心者	-10.1445
密	-10.1445
を感じる	-10.1446
前から	-10.1447
ヨーロッパ	-10.1448
ジン	-10.145
前後	-10.1463
バージョン	-10.1467
シングル	-10.1468
アウト	-10.147
明らかに	-10.1475
歩いて	-10.1476
▁小	-10.1484
ここでは	-10.1486
を超える	-10.1494
いきなり	-10.1497
ようになった	-10.1497
マスター	-10.1498
到着	-10.1498
回目	-10.1502
比較的	-10.1503
一応	-10.1506
もらえる	-10.1506
智	-10.1508
何とか	-10.1511
野球	-10.1514
筋肉	-10.1516
わけで	-10.1516
甲	-10.1516
かと	-10.1517
寒い	-10.1522
方式	-10.1522
タイミング	-10.1523
てくれる	-10.1524
栽培	-10.1526
陰	-10.1526
兄	-10.1527
扱い	-10.1527
セキュリティ	-10.1527
富	-10.1533
と思いますが	-10.1534
舞	-10.1535
ゴルフ	-10.154
我	-10.1541
研究所	-10.1543
さんも	-10.1543
の内容	-10.1546
丁目	-10.1552
支払	-10.1553
▁the	-10.1555
の開発	-10.1556
グル	-10.1561
だけでも	-10.1561
はあまり	-10.1562
モバイル	-10.1564
なか	-10.1567
ur	-10.1569
伝統	-10.1572
クリア	-10.1572
学部	-10.1574
〈	-10.1577
ブロック	-10.1579
化学	-10.1579
面接	-10.158
カラ	-10.1582
観察	-10.1583
PR	-10.1587
新たに	-10.1589
折	-10.1591
罪	-10.1593
さて	-10.1593
継続	-10.1595
ログイン	-10.1597
もあった	-10.1598
アドバイス	-10.1599
についての	-10.1601
コンサート	-10.1601
一人で	-10.1603
商	-10.1609
にかけて	-10.1611
の方に	-10.1613
送信	-10.1614
挨拶	-10.1616
それも	-10.1617
太陽	-10.162
任	-10.1623
ドライブ	-10.1624
de	-10.163
ところに	-10.1637
ほうが	-10.1638
いましたが	-10.1645
レンズ	-10.1649
ング	-10.1651
ねー	-10.1655
起	-10.1657
▁もちろん	-10.1658
マッサージ	-10.1658
退職	-10.1661
領域	-10.1661
句	-10.1664
▁今日の	-10.1674
下げ	-10.1677
手作り	-10.168
せっかく	-10.1683
ma	-10.1685
黄	-10.1686
さない	-10.1689
▁私の	-10.169
廃	-10.1695
の上に	-10.1698
盛り	-10.1699
出場	-10.1701
できれば	-10.1701
▁まぁ	-10.1702
▁"	-10.1705
を考える	-10.1706
ックス	-10.1707
柳	-10.171
当たり前	-10.1712
切手	-10.1713
少しでも	-10.1714
づ	-10.1716
停止	-10.1719
力を	-10.172
そうで	-10.1721
を入れて	-10.1721
お前	-10.1725
企業の	-10.1726
部品	-10.1731
ぱ	-10.1733
夏の	-10.1736
詰め	-10.1738
分かる	-10.174
しょう	-10.174
ついに	-10.1741
現象	-10.1742
家具	-10.1744
ねえ	-10.1746
世の中	-10.1747
書き込み	-10.1748
簡単な	-10.1749
豊かな	-10.1751
理論	-10.1756
お勧め	-10.176
れて	-10.1761
ボード	-10.1762
これからも	-10.1764
が可能	-10.1765
需要	-10.1766
彩	-10.1772
乗	-10.1773
定期	-10.1778
療法	-10.1779
の結果	-10.1781
下記	-10.1785
本人	-10.1786
決して	-10.1792
メイク	-10.1796
▁I	-10.1799
分からない	-10.1804
これら	-10.1805
ーン	-10.1805
稲	-10.1807
クロス	-10.1808
No	-10.181
散	-10.1811
挑戦	-10.1813
したのは	-10.1814
re	-10.1815
のであれば	-10.1816
ノート	-10.1819
疾患	-10.1823
SA	-10.1823
揚げ	-10.1823
型の	-10.1824
ra	-10.1825
コート	-10.1827
を経て	-10.1828
批判	-10.1828
最高の	-10.1831
できて	-10.1832
に行った	-10.1833
だろうか	-10.1834
持	-10.1835
そこ	-10.1837
止め	-10.1841
タイプの	-10.1847
担当者	-10.1847
でもある	-10.1848
女性の	-10.1848
方面	-10.1849
話し	-10.1851
んですか	-10.1852
人間の	-10.1852
ール	-10.1855
パパ	-10.186
市長	-10.186
の意味	-10.1861
積	-10.1862
生命	-10.187
たか	-10.187
とり	-10.1871
勝手に	-10.1872
スクール	-10.1877
相手の	-10.1884
なんだか	-10.189
が出て	-10.1892
のだろう	-10.1895
ことになる	-10.1896
世紀	-10.1897
の中でも	-10.1903
復活	-10.1905
が違う	-10.1906
ボディ	-10.1906
RE	-10.1909
した場合	-10.1909
形で	-10.191
りと	-10.1911
ケン	-10.1911
私たちの	-10.1919
解析	-10.1921
顔を	-10.1922
▁平成	-10.1928
AI	-10.1929
事前に	-10.193
先の	-10.1936
少女	-10.1939
初の	-10.1941
台湾	-10.1943
喜び	-10.1944
そのもの	-10.1949
標準	-10.195
フォーム	-10.1951
全体	-10.1952
演出	-10.1954
自体	-10.1956
▁いつも	-10.1957
全体の	-10.1957
ほう	-10.1964
まった	-10.1964
最近は	-10.1967
済み	-10.1968
一体	-10.1968
マスク	-10.1969
桃	-10.1976
栄	-10.1977
装	-10.1978
カップ	-10.1982
を出す	-10.1987
凄い	-10.1988
ひとり	-10.1991
賃貸	-10.1995
さすがに	-10.2003
列車	-10.2004
格安	-10.2006
誰か	-10.2007
▁さらに	-10.2007
集団	-10.2008
共有	-10.201
短い	-10.2011
の仕事	-10.2012
コンビニ	-10.2013
追	-10.2016
が高く	-10.2017
側の	-10.2018
一言	-10.202
荒	-10.2021
しん	-10.2021
方々	-10.2025
魂	-10.2027
パリ	-10.2028
形式	-10.2031
変わる	-10.2039
景色	-10.2043
という言葉	-10.2044
されること	-10.2046
ジョ	-10.2055
山の	-10.2057
手間	-10.2063
自社	-10.2065
▁☆	-10.2065
鍵	-10.2068
年以上	-10.2069
格	-10.2069
毎月	-10.2072
閲覧	-10.2074
写	-10.2076
携帯電話	-10.2077
甘	-10.208
においては	-10.2081
▁N	-10.2081
ちゃんの	-10.2082
▁of	-10.2082
学会	-10.2086
見え	-10.2092
IN	-10.2097
といっても	-10.21
書く	-10.2103
エステ	-10.211
辺	-10.2111
金属	-10.2112
日本で	-10.2112
妊娠	-10.2116
知って	-10.212
次に	-10.2121
いただきました	-10.2122
ものである	-10.2126
異常	-10.2132
仕上げ	-10.2143
検証	-10.2148
赤ちゃん	-10.2149
静	-10.2149
の原因	-10.215
他に	-10.2154
遠く	-10.2159
なります	-10.2159
フード	-10.2161
冊	-10.2165
方の	-10.2166
接	-10.217
図書館	-10.2171
休日	-10.2173
変わり	-10.2174
権利	-10.2174
早速	-10.2177
ゆく	-10.2177
成果	-10.2184
もっとも	-10.2187
んじゃ	-10.2192
することができる	-10.2193
の中から	-10.2197
なのだ	-10.2198
jp	-10.2204
の方々	-10.2207
されていない	-10.2216
伊	-10.2216
▁先日	-10.2219
作る	-10.2223
相手に	-10.2225
手に	-10.2228
灯	-10.223
以外	-10.223
体の	-10.2232
手段	-10.2233
最大の	-10.2233
教え	-10.2239
感じる	-10.2245
ひろ	-10.2249
のだろうか	-10.2252
低い	-10.2253
願	-10.2254
がありません	-10.2256
▁しかも	-10.2261
ませ	-10.2262
道具	-10.2264
納	-10.2264
ならない	-10.2269
TO	-10.2276
のご案内	-10.2279
んだろう	-10.228
日は	-10.2281
アーティスト	-10.2281
独自の	-10.2282
そこまで	-10.2283
適用	-10.2285
がありますが	-10.2285
流行	-10.2287
お母さん	-10.2287
実際の	-10.2288
ボックス	-10.2291
だからこそ	-10.2291
災害	-10.2293
試	-10.2299
保育園	-10.2301
プリ	-10.2304
仕	-10.2307
魔	-10.2308
又	-10.2308
もり	-10.231
近年	-10.2313
の間に	-10.2315
男子	-10.2316
いくつか	-10.2319
詳しく	-10.2321
ドア	-10.2321
方も	-10.2328
帰り	-10.2328
▁いや	-10.2332
続けて	-10.2334
がよく	-10.2334
頭皮	-10.2339
を行った	-10.2346
パーティー	-10.2355
訓練	-10.2355
がなく	-10.2357
文書	-10.2359
になってしまう	-10.236
°	-10.236
沼	-10.2363
皮膚	-10.237
追い	-10.2374
みんなで	-10.2377
けん	-10.238
進化	-10.2381
MA	-10.2381
マス	-10.2388
紀	-10.2394
目が	-10.2394
初めての	-10.2395
に乗って	-10.2404
路線	-10.2405
共通	-10.2413
しく	-10.2415
たちが	-10.2417
お客さん	-10.242
氏が	-10.2423
買った	-10.2428
これだけ	-10.2428
割引	-10.2431
こだわり	-10.2432
不思議	-10.2432
制御	-10.2433
強化	-10.2437
従	-10.2438
入院	-10.2443
示	-10.2443
▁私も	-10.2444
警察	-10.2446
維持	-10.2447
ますね	-10.2449
進む	-10.2449
母親	-10.2455
パート	-10.2455
物質	-10.2455
込め	-10.2461
便利な	-10.2461
ちゃう	-10.2462
実感	-10.2462
パーツ	-10.2469
阿	-10.2471
わない	-10.2475
しているので	-10.2475
場合があります	-10.2483
ゴミ	-10.2484
テキスト	-10.2487
働く	-10.2487
困難	-10.2494
知事	-10.2496
笑い	-10.2499
▁»	-10.25
たった	-10.2503
一つの	-10.2506
子の	-10.2507
^	-10.2508
割り	-10.2509
やすく	-10.2514
さが	-10.2515
徒歩	-10.252
あん	-10.2522
体重	-10.2523
問	-10.2523
駅から	-10.2526
回数	-10.2527
ショッピング	-10.2528
把握	-10.2528
に来て	-10.2542
らい	-10.2548
講演	-10.2553
コレ	-10.2555
専門店	-10.2558
に向かって	-10.2559
どういう	-10.2563
いるので	-10.2563
まん	-10.2566
久しぶりに	-10.2567
プロセス	-10.2574
従業員	-10.2575
